<!DOCTYPE html>
<html lang="es">
  <head>
	  <meta charset="UTF-8">
	  <meta name="viewport" content="width=device-width, initial-scale=1">
	  <link rel='stylesheet' href='../../style.css' type='text/css' media='all' />
	  <link rel="icon" href="../../favicon.ico"/>

    <title>d.Arlu - Yo, robot</title>
  </head>
	
  <body>
	<header class="site-header" role="banner">
        <h3 class="site-title header-text-color">
            <a href="../../index.html" rel="home">d.Arlu</a>
        </h3>
        <h4 class="site-description">Lo que quiero contar, quiere ser escrito.</h4>
		<a href="../../index.html"><u>Escrituras</u></a>
		|
		<a href="../../cajon-de-sastre/index.html"><u>Cajón de sastre</u></a>
		|
		<a href="../../info/index.html"><u>Información</u></a>
	</header>
	  
<article>
    
    <header class="entry-header">
        <h1 class="entry-title">Yo, robot</h1>                    
			<div class="entry-meta">
                <span class="posted-on">Publicado: <time class="entry-date published">Agosto 2020</time></span>            	
			</div>
	</header>
    <div class="entry-content">
       
<p>En esta ocasi&oacute;n quisiera compartir un libro, y m&aacute;s que rese&ntilde;arlo me gustar&iacute;a aclarar algunos puntos acerca de porque me parece una obra que habla de la condici&oacute;n humana. El libro en cuesti&oacute;n se titula &ldquo;Yo, Robot&rdquo;, su autor es Isaac Asimov, no solamente un incre&iacute;blemente prol&iacute;fico autor de ciencia ficci&oacute;n, sino un cient&iacute;fico por m&eacute;rito propio.</p>
<p>En la obra en cuesti&oacute;n su autor demuestra no solamente un profundo entendimiento acerca de la cognici&oacute;n humana, sino de los procesos biol&oacute;gicos subyacentes a esta. Los robots ficticios de Asimov son antropomorfos, tienen piernas, brazos, caminan erguidos e incluso hablan, pero m&aacute;s interesante a&uacute;n, las leyes que los rigen no son descritas como algoritmos matem&aacute;ticos, sino como lo que podr&iacute;amos llamar un c&oacute;digo de &eacute;tica. Las famosas <strong>tres leyes de la rob&oacute;tica de Asimov</strong> son:</p>
<ol>
<li>Un robot no puede da&ntilde;ar o permitir que sea da&ntilde;ado un ser humano.</li>
<li>Un robot debe obedecer &oacute;rdenes a menos que esto contradiga la primera ley.</li>
<li>Un robot debe proteger su propia existencia a menos que esto contradiga las dos primeras leyes.</li>
</ol>
<p>Asimov escribi&oacute; el grueso de sus obras a mediados del siglo veinte, as&iacute; que a la distancia es interesante observar que el desarrollo posterior de la tecnolog&iacute;a no dio como resultado robots b&iacute;pedos que pilotean aviones o que pasan la espiradora por nuestras casas, ellos son los aviones y las aspiradoras, lo que hace que estos robots humanoides con un c&oacute;digo de &eacute;tica inquebrantable sean a&uacute;n m&aacute;s interesantes.</p>
<p>El libro en cuesti&oacute;n est&aacute; compuesto de una serie de cuentos donde se describen diferentes casos relacionados con la interacci&oacute;n de dichos robots con los humanos y entre ellos mismos, en uno de estos casos una orden pobremente articulada da como resultado una confusi&oacute;n en un robot, lo que provoca que sea incapaz de decidir si debe seguir la orden o debe proteger su propia existencia. Lo curioso de este caso es que <strong>Asimov describe en un robot lo que en psicolog&iacute;a se conoce como disonancia cognitiva</strong>, la que se define como <strong>&ldquo;la tensi&oacute;n en la mente que percibe una persona al mantener al mismo tiempo dos pensamientos que est&aacute;n en conflicto&rdquo;</strong> el t&eacute;rmino se refiere a la percepci&oacute;n de incompatibilidad de dos cogniciones simult&aacute;neas. El problema para este robot es que a diferencia de nosotros carece de la iniciativa creativa que le permita generar nuevas ideas, capacidad &uacute;til para llegar a conclusiones que nos permiten reducir la tensi&oacute;n hasta conseguir que el conjunto de ideas y actitudes encajen entre s&iacute;, constituyendo una cierta coherencia interna. Es por ello que son los humanos quienes tienen que intervenir para ayudarle al robot a salir de dicha disonancia.</p>
<p>Caractericemos este ejemplo de otra manera <strong>&iquest;Qui&eacute;n no se ha encontrado en una situaci&oacute;n en la que las opciones presentadas tienen ganancias y p&eacute;rdidas tan equivalentes que no sabemos que hacer?</strong> Pensemos por ejemplo en que nuestra pareja siente celos de nuestra relaci&oacute;n con alg&uacute;n amigo, por un lado queremos conservar la relaci&oacute;n y por otro la amistad &iquest;Qu&eacute; hacemos? Tal vez al principio nos sintamos paralizados sin saber que hacer y es hasta que &ldquo;acomodamos&rdquo; nuestras ideas que decidimos un plan de acci&oacute;n que nos saque del apuro, esto puede tomar muchas formas, digamos que detr&aacute;s de querer conservar a la pareja y a la amistad se encuentran ideas como &ldquo;tengo que agradar a mis seres queridos&rdquo; y &ldquo;si una persona me quiere no me pedir&aacute; que abandone algo que disfruto&rdquo; pero en esta situaci&oacute;n no puedes &ldquo;obedecer a dos amos&rdquo; as&iacute; que te ves forzado a decidir, y tal vez decides que &ldquo;no tengo porque agradar siempre a los dem&aacute;s&rdquo; a veces a tu pareja no le parecer&aacute; que salgas con esa amistad y a veces se molestar&aacute; tu amistad porque le cancelaste esa quedada para tomar caf&eacute; porque asististe a un evento social con tu pareja.</p>
<p>En otro caso descrito en el libro, uno que me parece tal vez el m&aacute;s interesante, <strong>a un robot le es imposible creer que proviene de unos seres inferiores como los humanos</strong>, lo &ldquo;l&oacute;gico&rdquo; para este robot es que un ser con mucha m&aacute;s perfecci&oacute;n y poder que el lo haya creado, por lo que identifica al generador de energ&iacute;a de la estaci&oacute;n espacial en la que se encuentra como su verdadero creador y comienza un culto para adorar al creador. Lo m&aacute;s interesante para mi es que una y otra vez al robot le es presentada evidencia de que est&aacute; equivocado, de que los humanos son creadores tanto de el como del susodicho creador, pero todos los intentos son in&uacute;tiles, <strong>el robot ha creado un sistema de creencias a prueba de l&oacute;gica y de la comprobaci&oacute;n emp&iacute;rica, todo lo ve con los &ldquo;lentes&rdquo; de la explicaci&oacute;n dada por el culto que acaba de crear</strong>, la evidencia que los humanos demuestran debe estar mal interpretada por ellos, es eso o intentan comprender asuntos que van m&aacute;s all&aacute; del entendimiento pues no es la voluntad del creador que los entendamos. Lo que me fascina de este cuento es la manera tan clara en la que Asimov ilustra el pensamiento r&iacute;gido y dogm&aacute;tico que caracteriza a muchos de nuestros sistemas de creencias, alguien llega a algunas &ldquo;conclusiones&rdquo; por medio de deducciones intuitivas y luego las impone sobre los dem&aacute;s utilizando alguna clase de ret&oacute;rica con coherencia interna, cuando a estas personas se les confronta con una l&oacute;gica formal y met&oacute;dica o con evidencia emp&iacute;rica que refuta sus &ldquo;conclusiones&rdquo; suelen responder atacando a la persona que les confronta o en todo caso utilizando sus &ldquo;conclusiones&rdquo; como un dispositivo explicativo de todo. Para ejemplificar esto podemos pensar en un psicoanalista, cuando se le confronta acerca de las bases y evidencias que tiene para describir al inconsciente de la manera en la que lo hace, podemos esperar que mencione a tal cuestionamiento como un mecanismo de resistencia del inconsciente o que al haber sido hecho por personas no iniciadas en la materia carece de validez, entre otras respuestas que no se refieren a las preguntas formuladas.</p>
<p>En s&iacute;ntesis &ldquo;Yo, robot&rdquo; no es realmente un libro que hable sobre inteligencia artificial, al menos no la inteligencia artificial real que ha evolucionado a partir de los avances t&eacute;cnicos del siglo XX, m&aacute;s bien <strong>es un libro que nos habla sobre la condici&oacute;n humana</strong>, pero es solamente a trav&eacute;s de la met&aacute;fora de los cerebros positr&oacute;nicos que Asimov consigue comunicarnos su punto de vista acerca de temas como el pensamiento, la moral, el dogmatismo y otros, sin iniciar un apasionado debate acerca de la naturaleza humana. Este y otros libros de ciencia ficci&oacute;n, un g&eacute;nero poco valorado acad&eacute;micamente, pueden ser revalorados si vamos m&aacute;s all&aacute; de la prosa y pensamos en lo que intentan decirnos acerca de nosotros mismos como individuos y sociedad.</p>
<blockquote class="wp-block-quote">
<p>Interesante rese&ntilde;a de <a href="http://darlu.es/url/yo-robot">Joel Cu&eacute;llar L&oacute;pez</a></p>
</blockquote>

	</div>
	
</article>

  </body>
</html>