<!DOCTYPE html>
<html lang="es">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel='stylesheet' href='../../style.css' type='text/css' media='all' />
  <link rel="icon" href="../../favicon.ico" />

  <title>d.Arlu - La historia de O.</title>
</head>

<body>
  <header class="site-header" role="banner">
    <h3 class="site-title header-text-color">
      <a href="../../index.html" rel="home">d.Arlu</a>
    </h3>
    <h4 class="site-description">Lo que quiero contar, quiere ser escrito.</h4>
    <a href="../../index.html"><u>Escrituras</u></a>
    |
    <a href="../../cajon-de-sastre/index.html"><u>Cajón de sastre</u></a>
    |
    <a href="../../info/index.html"><u>Información</u></a>
  </header>

  <article>

    <header class="entry-header">
      <h1 class="entry-title">La historia de O.</h1>
      <div class="entry-meta">
        <span class="posted-on">Publicado: <time class="entry-date published">Septiembre 2020</time></span>
      </div>
    </header>
    <div class="entry-content">

      <blockquote class="wp-block-quote">
        <p><strong>Los pobres proyectan su deseo de ser ricos, votando a partidos de ricos.</strong></p>
      </blockquote>
      <p>El comentario expuesto arriba presupone que sabe que es un pobre y otra cosa m&aacute;s: que hay partidos de pobres y partidos de ricos. &iquest;Pero entonces porqu&eacute; los pobres y obreros votan a partidos de ricos?</p>
      <p>Antes de continuar, definamos qu&eacute; es un pobre, cosa nada f&aacute;cil porque no todos los pobres son igual de pobres; est&aacute;n los parias, los vagabundos, los marginales. La pobreza no debe confundirse con la miseria que es donde
        apunta esta definici&oacute;n de la <a href="https://es.wikipedia.org/wiki/Pobreza">Wikipedia</a>.</p>
      <blockquote class="wp-block-quote">
        <p><em>La pobreza es la situaci&oacute;n o condici&oacute;n socioecon&oacute;mica de la poblaci&oacute;n que no puede acceder o carece de los recursos para satisfacer las necesidades f&iacute;sicas y ps&iacute;quicas b&aacute;sicas que
            permiten un adecuado nivel y calidad de vida tales como la alimentaci&oacute;n, la vivienda, la educaci&oacute;n, la asistencia sanitaria o el acceso al agua potable.</em></p>
      </blockquote>
      <p>Dicho de otra manera, aunque creamos que sabemos de qu&eacute; hablamos cuando hablamos de pobres, lo cierto es que <strong>se trata de una categor&iacute;a difusa que se usa en clave pol&iacute;tica para describir y agrupar situaciones
          diversas y muy diferentes entre s&iacute;</strong>.</p>
      <p>Muchas veces ser pobre (o rico) son categor&iacute;as subjetivas que tienen m&aacute;s que ver con la comparaci&oacute;n que uno hace de lo que tiene con lo que tuvo o de lo que su entorno consume y se le niega.</p>
      <p>La manera m&aacute;s segura, pues, es definir la pobreza relacion&aacute;ndola con los valores. M&aacute;s abajo lo veremos.</p>
      <h2>La Historia de O.</h2>
      <p>O. es un inmigrante ucraniano que vive entre nosotros desde hace ya 15 a&ntilde;os, no habla muy bien el castellano, pero se instal&oacute; en un pueblo de la provincia de Castell&oacute;n con su mujer y sus dos hijos. Vive en la actualidad
        en una mas&iacute;a en el campo por la que no paga ning&uacute;n alquiler puesto que lleg&oacute; a un acuerdo con el propietario de la finca para que viviera all&iacute; y evitar que la finca estuviera sola y desprotegida.</p>
      <p>No paga ni agua, ni luz, ni alquiler alguno, tiene una peque&ntilde;a huerta para cultivar all&iacute; sus verduras, un corral con gallinas y conejos que le proporcionan huevos y carne. Adem&aacute;s O., era fontanero en Ucrania y ha
        conseguido empalmar algunos trabajos reglados antes de que llegara la crisis en el boom de la construcci&oacute;n pero en la actualidad est&aacute; en paro y ya ha agotado su tiempo, ahora solo percibe 400 euros, pero O. sigue haciendo
        chapuzas a domicilio, y de vez en cuando consigue algunos trabajos discontinuos en negro, claro.</p>
      <p>Su mujer se dedica a limpiar casas y est&aacute; superempleada. Se pasa el d&iacute;a de aqu&iacute; para all&aacute;, tienen un coche cada uno e Internet en la mas&iacute;a. Por supuesto tienen ambos un smartphone.</p>
      <h4>&iquest;C&oacute;mo sabemos que O. es pobre?</h4>
      <p>Bueno, es obvio que O. es un trabajador, con poqu&iacute;sima formaci&oacute;n que le permite hacer trabajos poco exigentes y de la manera que aprendi&oacute; en Ucrania, un poco a salto de mata. Un trabajador poco cualificado por as&iacute;
        decir.</p>
      <p>Lo cierto es que m&aacute;s all&aacute; de los ingresos que consigue O. y que suele ser la medida con la que algunos miden la pobreza (tantos euros al a&ntilde;o), lo cierto es que un pobre -siguiendo ciertas ideas que <a
          href="https://en.wikipedia.org/wiki/Gregory_Clark_%28economist%29">he le&iacute;do en alguna parte a Gregory Clarck</a>&ndash; es el que tiene <strong>valores de pobre</strong>:</p>
      <ul>
        <li>Poca alfabetizaci&oacute;n.</li>
        <li>Poca inversi&oacute;n en la educaci&oacute;n de sus hijos.</li>
        <li>Sin ninguna tradici&oacute;n de ahorro.</li>
      </ul>
      <p>O. y su esposa gastan todo lo que tienen en bienes materiales, caprichos, ropa y sobre todo en viajar a su pa&iacute;s de origen donde planean construir una casa. Divididos entre la nostalgia de la familia de all&aacute; y la de aqu&iacute;
        tienen muy poca fe en el futuro. Nunca saldr&aacute;n de pobres porque no son participes de los valores de la clase media (ahorro, propiedad y alfabetizaci&oacute;n) y sus hijos ser&aacute;n igual de pobres que ellos.</p>
      <h4>&iquest;Pero lo son?</h4>
      <p>Lo cierto es que no disponemos de ninguna medida cuantitativa para determinar qui&eacute;n es pobre y qui&eacute;n no. La palabra &laquo;pobre&raquo; como la palabra &laquo;rico&raquo; est&aacute;n bastante vac&iacute;as, al menos en el
        centro de la <a href="https://definicion.de/campana-de-gauss/">campana de Gauss</a> donde nos concentramos la mayor parte de la poblaci&oacute;n. Lo &uacute;nico cierto es que la clase media se ha empobrecido en los &uacute;ltimos a&ntilde;os
        si bien no podemos considerarnos -la mayor parte de nosotros- como pobres. Y es verdad que no lo somos pues nuestros valores son valores de clase media.</p>
      <h2>Repensar la pobreza</h2>
      <p>Siguiendo el hilo de la entrada, podemos concluir entonces que si un bajo autocontrol conduce a la pobreza, un mayor autocontrol conduce al &eacute;xito. Como ya hemos dicho, la definici&oacute;n de pobreza es mucho m&aacute;s compleja es
        realmente complicada y que intentar&eacute; dilucidar a continuaci&oacute;n.</p>
      <p>Me ayudar&eacute; de la entrada de <a href="http://darlu.es/url/people-poor">Elliot Berkman</a> de 2015 donde conclu&iacute;a que <strong>la pobreza hace muy dif&iacute;cil que la gente pueda ocuparse del futuro y les fuerza a vivir en el
          presente</strong>.</p>
      <p>Elliot Berkman, un psic&oacute;logo estadounidense especializado en objetivos y motivaciones, analiz&oacute; en su investigaci&oacute;n la estrecha relaci&oacute;n entre la pobreza y el autocontrol, llegando incluso a cuestionarse si la
        definici&oacute;n habitual de autocontrol (preferir el largo plazo al corto plazo) tiene realmente sentido para los pobres, que no tienen ni tiempo ni dinero. De tal forma que la pobreza fuerza a la gente a vivir en un presente permanente.
        Preocuparte por el ma&ntilde;ana puede ser un lujo si no sabes si vas a sobrevivir hoy.</p>
      <p>La investigaci&oacute;n apoya esta idea de que la gente pobre se <a href="http://darlu.es/url/guthrie2009">focaliza en el presente</a>. La gente que est&aacute; en el escal&oacute;n m&aacute;s bajo de la pobreza tiende a gastar su dinero en
        necesidades inmediatas, como techo o comida, que se han ido encareciendo durante el paso del tiempo. Y es que <strong>trabajar por recompensas futuras requiere la confianza de que esas recompensas estar&aacute;n esper&aacute;ndote cuando
          llegues all&iacute;</strong>.</p>
      <p>Cuando las condiciones son buenas, nuestros cerebros son capaces de un pensamiento abstracto y de anticipar el futuro y de hacer planes para llegar a &eacute;l. Pero bajo condiciones adversas nuestros cerebros recortan todo tipo de lujos y
        florituras para centrarse en la supervivencia, en el aqu&iacute; y ahora.</p>
      <p>Es absurdo pensar en resolver un problema que se presentar&aacute; dentro de un mes cuando siquiera tienes algo para cenar esta noche. En una serie de <a href="http://darlu.es/url/mani2013">estudios</a> con personas en el umbral de la
        pobreza, se comprob&oacute; que <strong>la pobreza causa una reducci&oacute;n equivalente a 13 puntos en el C.I.</strong></p>
      <p>Es cierto que el autocontrol se puede ense&ntilde;ar. Los ni&ntilde;os mejoran en la capacidad de autocontrol cuando sus padres les <a href="http://darlu.es/url/grolnick1989">ense&ntilde;an</a> a resolver problemas y a participar en
        decisiones familiares. El problema es que esta implicaci&oacute;n de los padres en la educaci&oacute;n lleva tiempo y los padres son tambi&eacute;n &laquo;<a href="http://darlu.es/url/harvey2006">pobres en tiempo</a>&laquo;.</p>
      <p>Tambi&eacute;n se ha observado que salir de la pobreza es una lucha muy dura que conlleva un <a href="http://darlu.es/url/sherill2013">peaje en salud</a>. Los ni&ntilde;os pobres que llegan a triunfar en la escuela y en la vida (a costa de
        un enorme esfuerza), particularmente los miembros de minor&iacute;as, tienen <a href="http://darlu.es/url/brody2013">peor salud</a> que los que fracasan, mostrando <strong>un aumento del 20% en riesgo de enfermedad cardiovascular</strong>.
      </p>
      <p>Otro estudio encontr&oacute; que los adolescentes de ambientes pobres que tienen m&aacute;s autocontrol triunfan psicol&oacute;gicamente pero <a href="http://darlu.es/url/miller2015">envejecen antes</a> a nivel molecular que los que tienen
        menos autocontrol. <strong>El autocontrol para triunfar exige superar una serie de barreras y obst&aacute;culos, lo cual conlleva a un gran estr&eacute;s para el individuo</strong>. Este estr&eacute;s tiene un coste en &oacute;rganos y en el
        sistema inmune que se ven afectados, deteriorando la salud.</p>
      <p>Lo que Berkman concluye de estos estudios es que la pobreza tiene efectos muy perjudiciales en la gente que hacen dif&iacute;cil escapar de ella. La propia definici&oacute;n de autocontrol sirve para gente que tiene el lujo de disponer del
        tiempo y el dinero para cubrir las necesidades b&aacute;sicas y poder as&iacute; pensar en el futuro pero, como ya hemos dicho a lo largo de la entrada, no tiene sentido en las circunstancias de la pobreza.</p>
      <p><strong>El autocontrol es un lujo de los que pueden permit&iacute;rselo.</strong></p>
      <p>En definitiva, no se debe tratar la complejidad social con un argumento lineal tan pobre como el expuesto al principio de la entrada.</p>
      <blockquote class="wp-block-quote">
        <p>Gracias a <a href="https://carmesi.wordpress.com/2015/05/16/que-es-un-pobre/">Francisco Traver Torras</a> por su entrada sobre la pobreza donde relata la Historia de O.</p>
        <p>Gracias a <a href="https://evolucionyneurociencias.blogspot.com/2015/10/la-pobreza-no-se-debe-falta-de-auto.html">Pablo Malo</a> d&oacute;nde pude descubrir a Elliot Berkman.</p>
      </blockquote>

    </div>

  </article>

</body>

</html>
