<!DOCTYPE html>
<html lang="es">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel='stylesheet' href='../../style.css' type='text/css' media='all' />
  <link rel="icon" href="../../favicon.ico" />

  <title>d.Arlu - Fouchè</title>
</head>

<body>
  <header class="site-header" role="banner">
    <h3 class="site-title header-text-color">
      <a href="../../index.html" rel="home">d.Arlu</a>
    </h3>
    <h4 class="site-description">Lo que quiero contar, quiere ser escrito.</h4>
    <a href="../../index.html"><u>Escrituras</u></a>
    |
    <a href="../../cajon-de-sastre/index.html"><u>Cajón de sastre</u></a>
    |
    <a href="../../info/index.html"><u>Información</u></a>
  </header>

  <article>

    <header class="entry-header">
      <h1 class="entry-title">Fouchè - El genio tenebroso</h1>
      <div class="entry-meta">
        <span class="posted-on">Publicado: <time class="entry-date published">Noviembre 2020</time></span>
      </div>
    </header>
    <div class="entry-content">

      <h2>Ministro del Directorio y del Consulado (1799-1802)</h2>
      <p>&iquest;Se ha compuesto el himno del destierro, esa potencia creadora del Destino, que levanta al hombre en su ca&iacute;da y concentra en la dura opresi&oacute;n de la soledad, nuevamente y en un orden nuevo, las fuerzas conmovidas del
        alma? Siempre culparon los artistas al destierro como aparente obst&aacute;culo del ascenso, como in&uacute;til intervalo, como interrupci&oacute;n cruel. Pero el ritmo de la Naturaleza, quiere estas censuras forzadas. Pues s&oacute;lo quien
        sabe de sus honduras conoce integra la vida. <strong>El impulso de reacci&oacute;n es lo que comunica al hombre toda la fuerza de su pujanza</strong>.</p>
      <p>El genio creador, sobre todo, necesita temporalmente este aislamiento forzado para medir desde la profundidad de la desesperaci&oacute;n, desde la lejan&iacute;a del destierro, el horizonte y la altura de la verdadera misi&oacute;n.
        <strong>Los m&aacute;s altos mensajes de la Humanidad han venido del destierro</strong>; los creadores de las grandes religiones: Mois&eacute;s, Mahoma, Buda, todos tuvieron que entrar en el silencio del desierto, antes de poder pronunciar la
        palabra decisiva. La ceguera de Milton, la sordera de Beethoven, la c&aacute;rcel de Dostoiewski, la prisi&oacute;n de Cervantes, el encierro de Lutero en la Wartburg, el destierro de Dante y la extirpaci&oacute;n voluntaria de Nietzsche a
        las zonas heladas de la Engadina, fueron exigencias del propio genio, ordenadas secretamente contra la voluntad despierta del hombre mismo.</p>
      <p>Pero tambi&eacute;n en el terreno bajo y m&aacute;s firme de la pol&iacute;tica, una ausencia temporal da al hombre de Estado nueva lozan&iacute;a en la mirada y mayor intensidad para pensar y calcular el juego de las fuerzas
        pol&iacute;ticas. <strong>Nada m&aacute;s propicio para una carrera que su interrupci&oacute;n temporal, pues el que ve el mundo siempre desde arriba, desde la nube imperial, desde la altura de la torre de marfil del Poder, no conoce otra
          cosa que la sonrisa de los subordinados y su peligrosa complacencia</strong>; el que siempre sostiene en las manos la medida, olvida su verdadero valor. Nada debilita tanto al artista, al general, al hombre de Poder, como el &eacute;xito
        permanente a voluntad y deseo. En el fracaso es donde conoce el artista su verdadera relaci&oacute;n con la obra: en la derrota, el general, sus faltas, y en la p&eacute;rdida del favor, el hombre de Estado, la verdadera perspectiva
        pol&iacute;tica. <strong>La riqueza permanente debilita</strong>; el aplauso constante hace insensible; &uacute;nicamente la interrupci&oacute;n procura al vario ritmo de la vida nueva tensi&oacute;n y elasticidad creadora, &uacute;nicamente
        la desgraciada mirada profunda y extensa para la realidad del mundo. Ense&ntilde;anza dura, pero ense&ntilde;anza y aprendizaje es todo destierro: el d&eacute;bil le amasa de nuevo la voluntad; al indeciso lo hace en&eacute;rgico; al duro,
        m&aacute;s duro a&uacute;n. <strong>Nunca es el destierro para el verdadero fuerte una mengua: es siempre un t&oacute;nico de su fuerza.</strong></p>
      <p>El destierro de Jos&eacute; Fouch&eacute; dura m&aacute;s de tres a&ntilde;os, y la isla solitaria e inh&oacute;spita adonde es enviado se llama la pobreza. Ayer a&uacute;n proc&oacute;nsul, colaborador en el destino de la Revoluci&oacute;n,
        para caer, desde los tramos m&aacute;s altos del Poder, en una oscuridad tal, en tanta suciedad y tanto lodo, que se borran y pierden sus huellas. El &uacute;nico que entonces pudo verlas, Barras, da una descripci&oacute;n conmovedora de la
        miserable buhardilla bajo las nubes donde Fouch&eacute; habita con su fea mujer y sus dos hijos malsanos y pelirrojos, albinos, de fealdad excepcional. En el quinto piso, en un cuarto sucio, sin ventilaci&oacute;n, horriblemente achicharrado
        por el sol se esconde el ca&iacute;do ante cuya palabra temblaron miles de seres y que, al cabo de algunos a&ntilde;os, ha de levantarse nuevamente como Duque de Otranto y tener en su mano el tim&oacute;n del destino europeo. El mismo que
        ahora no sabe con que dinero podr&aacute; comprar al d&iacute;a siguiente leche para sus hijos, ni como pagar el alquiler m&iacute;sero y menos a&uacute;n c&oacute;mo defender la vida destrozada ante enemigos innumerables e invisibles, ante
        los vengadores de Lyon.</p>
      <p>Nadie, ni en su m&aacute;s fiel y concienzudo bi&oacute;grafo, Madelin puede realmente decirnos de qu&eacute; fu&eacute; viviendo en esos a&ntilde;os de miseria. No cobra ya sueldo como diputado; su fortuna personal la ha perdido en una
        rebeli&oacute;n de Santo Domingo; nadie se atreve a colocar p&uacute;blicamente, a dar trabajo al <em>m&iacute;trailleur</em> de Lyon; todos los amigos le han abandonado, evitan su encuentro.</p>
      <p>Se ocupa en los negocios m&aacute;s extra&ntilde;os y oscuros y, seg&uacute;n dicen, no es una f&aacute;bula, sino un hecho ver&iacute;dico, que el futuro Duque de Otranto se dedic&oacute; entonces a cebar cerdos. Pero no tarda en ocuparse
        en un negocio mucho menos limpio: el de esp&iacute;a de Barras, el &uacute;nico de los nuevos poderosos que con una extra&ntilde;a compasi&oacute;n sigue recibiendo al desgraciado. Naturalmente, no en la sala de audiencia del Ministerio, sino
        en cualquier parte, a oscuras; all&iacute; le echa al pordiosero pertinaz, de vez en cuando, como una limosna, un peque&ntilde;o negocio sucio: un aprovisionamiento al ej&eacute;rcito, un viaje de inspecci&oacute;n; siempre un diminuto lucro
        que sostiene por quince d&iacute;as a flote al engorroso. Pero a trav&eacute;s de esas m&uacute;ltiples pruebas descubre en Fouch&eacute; su verdadero talento. Barras tiene ya entonces una serie de proyectos pol&iacute;ticos, desconf&iacute;a
        de sus colegas y para ello puede utilizar muy bien a un sopl&oacute;n que no pertenezca a la pol&iacute;tica oficial: una especie de detective particular.</p>
      <p>Para eso sirve Fouch&eacute; divinamente. Escucha y esp&iacute;a, penetra en las casas por las escaleras de servicio, obtiene de todos los conocidos el chismorreo del d&iacute;a y va con esta sucia baba del p&uacute;blico, secretamente,
        donde esta Barras. Y cuanto m&aacute;s ambicioso se va haciendo Barras, mientras m&aacute;s &aacute;vidamente vislumbran sus proyectos un golpe de Estado, le es m&aacute;s preciso Fouch&eacute;. Hace ya mucho tiempo que le estorban en el
        Directorio (el Consejo de los cinco, que domino ahora en Francia) las dos &uacute;nicas personas honradas -Carnot sobre todo, el hombre recto de la Revoluci&oacute;n Francesa- y se trata de desembrazarse de ellos. Pero quien proyecta un golpe
        de Estado y trama conspiraciones necesita, sobre todo, hombres <em>&agrave; tout</em> faire, <em>bravis y bulos</em>, como los llaman los italianos; personas sin car&aacute;cter y en quienes, no obstante, se puede confiar, para eso sirve
        Fouch&eacute; como nadie. <strong>El destierro es su escuela para la carrera y en ella desarrolla su talento futuro como maestro de la Polic&iacute;a.</strong></p>
      <blockquote class="wp-block-quote">
        <p>Referencias Zweig, S., 2016. <em>Fouch&egrave;&ndash;El Genio Tenebroso</em>. Greenbooks editore.</p>
      </blockquote>

    </div>

  </article>

</body>

</html>
