<!DOCTYPE html>
<html lang="es">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel='stylesheet' href='../../style.css' type='text/css' media='all' />
  <link rel="icon" href="../../favicon.ico" />

  <title>d.Arlu - Las raíces de la adicción</title>
</head>

<body>
  <header class="site-header" role="banner">
    <h3 class="site-title header-text-color">
      <a href="../../index.html" rel="home">d.Arlu</a>
    </h3>
    <h4 class="site-description">Lo que quiero contar, quiere ser escrito.</h4>
    <a href="../../index.html"><u>Escrituras</u></a>
    |
    <a href="../../cajon-de-sastre/index.html"><u>Cajón de sastre</u></a>
    |
    <a href="../../info/index.html"><u>Información</u></a>
  </header>

  <article>

    <header class="entry-header">
      <h1 class="entry-title">Las raíces de la adicción</h1>
      <div class="entry-meta">
        <span class="posted-on">Publicado: <time class="entry-date published">Julio 2020</time></span>
      </div>
    </header>
    <div class="entry-content">

      <p>A finales de 2015 se public&oacute; una de las charlas TEDs m&aacute;s difundidas titulada &ldquo;<a href="https://www.ted.com/talks/johann_hari_everything_you_think_you_know_about_addiction_is_wrong#t-202527">Everything You Think You Know
          About Addiction is Wrong</a>,&rdquo; donde el periodista brit&aacute;nico Johann Hari analiza las causas subyacentes de la adicci&oacute;n y concluye que lo opuesto a la adicci&oacute;n no es la sobriedad, sino la conexi&oacute;n. Su
        declaraci&oacute;n se hace eco de un tema que muchos especialistas en adicci&oacute;n del siglo 21 han abrazado durante a&ntilde;os: que la adicci&oacute;n no se trata de los efectos placenteros de las sustancias, sino de la incapacidad del
        usuario para conectarse de manera saludable con otros seres humanos. En otras palabras, <strong>la adicci&oacute;n no es un trastorno de sustancias, es un desorden social</strong>.</p>
      <p>Esto, por supuesto, es contrario a lo que la mayor&iacute;a de la gente cree sobre el abuso de sustancias. En general, las personas piensan que los efectos placenteros del alcohol, la coca&iacute;na, la hero&iacute;na y similares son los
        principales impulsores de la adicci&oacute;n. Sabemos con certeza que una vez ingeridas estas sustancias desencadenan la liberaci&oacute;n de dopamina y otros neuroqu&iacute;micos relacionados con el placer en el cerebro. En otras palabras,
        las sustancias potencialmente adictivas nos hacen sentir bien, y por ello tendemos a volver a por m&aacute;s.<br />Reforzando esta creencia, <strong>la mayor&iacute;a de las primeras investigaciones y teor&iacute;as sobre las causas de la
          ra&iacute;z de la adicci&oacute;n se centran en la respuesta de placer del cerebro</strong>: la fiebre de la dopamina antes mencionada. [I]</p>
      <h2>Bienvenidos al parque de las ratas</h2>
      <p>Dado lo anterior, uno se pregunta qu&eacute; est&aacute; pasando realmente con la adicci&oacute;n. Obviamente, hay m&aacute;s en la ecuaci&oacute;n que solo la respuesta del placer a la dopamina. Ciertamente, la experiencia del placer juega
        un papel, pues abre la puerta a la adicci&oacute;n.</p>
      <p>Este es un enigma que los cient&iacute;ficos comenzaron a explorar a finales de los a&ntilde;os setenta y principios de los ochenta. Por ejemplo, el psic&oacute;logo canadiense Bruce Alexander observ&oacute; los resultados de estudios en los
        que <strong>las ratas se colocaban en jaulas vac&iacute;as, solas, con dos botellas de agua para elegir, una con agua pura y la otra con agua diluida con hero&iacute;na</strong>. Esos experimentos demostraron que a medida que pasaba el
        tiempo, estas ratas se enganchar&iacute;an de manera uniforme y eventualmente tomar&iacute;an una sobredosis de hero&iacute;na. As&iacute; que los investigadores, como era de esperar, concluyeron que el potencial del placer extremo, en
        s&iacute; mismo, es adictivo.</p>
      <p>Sin embargo, a Bruce Alexander le molestaba el hecho de que las jaulas en las que se aislaron las ratas eran peque&ntilde;as, sin potencial de estimulaci&oacute;n m&aacute;s all&aacute; de la hero&iacute;na. En respuesta a esta deficiencia
        percibida, Alexander cre&oacute; lo que ahora llamamos &laquo;el parque de ratas&raquo;, una jaula aproximadamente 200 veces m&aacute;s grande que la jaula de aislamiento t&iacute;pica, con diferentes tipos de instrumentos en los que
        pod&iacute;a entretenerse, una mejor alimentaci&oacute;n, y espacios para aparearse y criar camadas. [II]<br />Y no puso una rata, sino 20 ratas (de ambos sexos) en la jaula. Entonces, replic&oacute; los viejos experimentos, ofreciendo una
        botella de agua pura y una botella de agua con hero&iacute;na. Las ratas ignoraron la hero&iacute;na. Estaban mucho m&aacute;s interesados ​​en actividades t&iacute;picas de ratas comunales, como jugar, pelear, comer y aparearse.
        Esencialmente, con un poco de estimulaci&oacute;n social y conexi&oacute;n, la adicci&oacute;n desapareci&oacute;.</p>
      <h2>Continuamos con nuestros parques</h2>
      <p>Una de las razones por las que las ratas se usan rutinariamente en experimentos psicol&oacute;gicos es que son criaturas sociales al igual que en diferentes facetas de los humanos. Necesitan estimulaci&oacute;n, compa&ntilde;&iacute;a,
        juego, drama, sexo e interacci&oacute;n para mantenerse felices. Los humanos, sin embargo, agregan una capa extra a esta ecuaci&oacute;n. Necesitamos poder confiar y aferrarnos emocionalmente.</p>
      <p>Esta necesidad humana de confianza y apego fue inicialmente estudiada y desarrollada como una construcci&oacute;n psicol&oacute;gica en la d&eacute;cada de 1950, cuando John Bowlby rastre&oacute; las reacciones de los ni&ntilde;os
        peque&ntilde;os cuando fueron separados de sus padres. [III]<br />En pocas palabras, descubri&oacute; que <strong>los beb&eacute;s, los infantes, y los ni&ntilde;os peque&ntilde;os tienen una gran necesidad de cuidadores seguros y
          confiables</strong>. Si los ni&ntilde;os tienen eso, tienden a ser felices en la infancia y bien ajustados (emocionalmente saludables) m&aacute;s adelante en la vida. Si los ni&ntilde;os no tienen eso, es una historia muy diferente. Gracias
        a las investigaciones de Bowlby y el trabajo de investigadores posteriores queda claro que el nivel y el calibre de la confianza y la conexi&oacute;n experimentados en la primera infancia se prolongan hasta la edad adulta. Aquellos que
        experimentan apego seguro casi siempre llevan eso consigo hasta la edad adulta. Mientras tanto, aquellos que no experimentan un v&iacute;nculo seguro en la edad temprana tienden a tener problemas para encajar y conectarse socialmente.</p>
      <p>Aquellas personas que no recibieron ese apego y confianza durante la infancia pueden aprender a vincularse de forma segura, generalmente a trav&eacute;s de terapias, grupos de apoyo y otros relaciones curativas: creando a lo largo del tiempo
        lo que se conoce como &laquo;<strong>seguridad ganada</strong>&laquo;.</p>
      <p>Sin embargo, este nuevo sentido de conexi&oacute;n no siempre tiene que ser en grupos de apoyo con otros adictos en recuperaci&oacute;n. Por ejemplo, como comenta Hari en su TED Talk, la naci&oacute;n de Portugal, que despenaliz&oacute;
        sustancias il&iacute;citas (es decir, drogas adictivas) en 2001, adopta un enfoque m&aacute;s amplio de lo normal para superar la adicci&oacute;n. En lugar de gastar dinero en el encarcelamiento, Portugal ha centrado sus esfuerzos en ayudar a
        los adictos a conectarse con la sociedad en general. Adem&aacute;s, el gobierno financia tratamientos tradicionales y varias otras formas de apoyo social. En resumen, Portugal trata de reintegrar a los adictos en el parque de ratas humanas de
        una manera que los ayude a aprender a confiar y conectarse.</p>
      <p>La despenalizaci&oacute;n en Portugal no condujo a un aumento en el consumo de drogas, la adicci&oacute;n y los problemas relacionados. De hecho, ocurri&oacute; lo contrario. El consumo problem&aacute;tico de drogas se redujo, el consumo de
        drogas entre los adolescentes disminuy&oacute;, las muertes relacionadas con las drogas y otros da&ntilde;os relacionados con las drogas disminuyeron, la sobrepoblaci&oacute;n carcelaria disminuy&oacute;, etc&eacute;tera. [IV]<br />Dicho
        esto, las cosas no son perfectas. Por ejemplo, hay informes de que el consumo de cannabis ha aumentado y de que m&aacute;s personas informan sobre su uso durante toda la vida. [V] (Esto puede deberse a que las personas equiparan la marihuana
        con el alcohol y, ahora que es legal, simplemente prefieren fumar en lugar de beber). <strong>Pero, en general, parece que la estrategia sin precedentes de Portugal de conectar en lugar de aislar a los usuarios problem&aacute;ticos de drogas
          ha sido efectiva</strong>.</p>
      <p>Pero hemos creado un entorno y una cultura que nos impide la conexi&oacute;n, o que ofrece solamente la parodia de ello a trav&eacute;s de Internet. El aumento de la adicci&oacute;n es un s&iacute;ntoma de una enfermedad m&aacute;s profunda
        en la forma en que vivimos, dirigiendo constantemente nuestra mirada hacia el siguiente objeto brillante que debemos comprar, en lugar de los seres humanos que nos rodean.<br />El escritor George Monbiot lo ha llamado &laquo;<a
          href="http://darlu.es/url/age-of-loneliness">la era de la soledad</a>&laquo;. Hemos creado sociedades humanas en las que es m&aacute;s f&aacute;cil que nunca que la gente se desconecte de las conexiones humanas.</p>
      <p>Finalmente, se debe destacar que desarrollar conexiones interpersonales saludables como parte de la recuperaci&oacute;n y la curaci&oacute;n no es f&aacute;cil. Requiere tiempo, esfuerzo y una red de apoyo dispuesta. La buena noticia es que
        ahora sabemos con certeza que este tipo de recuperaci&oacute;n y conexi&oacute;n social es posible, incluso para los adictos m&aacute;s problem&aacute;ticos.</p>
      <blockquote class="wp-block-quote">
        <p>[I] Bejerot, N. (1980). Addiction to pleasure: a biological and social-psychological theory of addiction. NIDA research monograph, 30, 246.<br />[II] Alexander, B. K., Beyerstein, B. L., Hadaway, P. F., &amp; Coambs, R. B. (1981). Effect
          of early and later colony housing on oral ingestion of morphine in rats. Pharmacology Biochemistry and Behavior, 15(4), 571-576.<br />[III] Bretherton, I. (1992). The origins of attachment theory: John Bowlby and Mary Ainsworth.
          Developmental psychology, 28(5), 759.<br />[IV] Hughes, C. E., &amp; Stevens, A. (2010). What can we learn from the Portuguese decriminalization of illicit drugs?. British Journal of Criminology, azq083.<br />[V] Hughes, C. E., &amp;
          Stevens, A. (2007). The effects of decriminalization of drug use in Portugal.<br />https://www.psychologytoday.com/us/blog/love-and-sex-in-the-digital-age/201509/the-opposite-addiction-is-connection</p>
      </blockquote>

    </div>

  </article>

</body>

</html>
