<!DOCTYPE html>
<html lang="es">
  <head>
	  <meta charset="UTF-8">
	  <meta name="viewport" content="width=device-width, initial-scale=1">
	  <link rel='stylesheet' href='../../style.css' type='text/css' media='all' />
	  <link rel="icon" href="../../favicon.ico"/>

    <title>d.Arlu - ¿Somos buenos o somos malos?</title>
  </head>
	
  <body>
	<header class="site-header" role="banner">
        <h3 class="site-title header-text-color">
            <a href="../../index.html" rel="home">d.Arlu</a>
        </h3>
        <h4 class="site-description">Lo que quiero contar, quiere ser escrito.</h4>
		<a href="../../index.html"><u>Escrituras</u></a>
		|
		<a href="../../cajon-de-sastre/index.html"><u>Cajón de sastre</u></a>
		|
		<a href="../../info/index.html"><u>Información</u></a>
	</header>
	  
<article>
    
    <header class="entry-header">
        <h1 class="entry-title">¿Somos buenos o somos malos?</h1>                    
			<div class="entry-meta">
                <span class="posted-on">Publicado: <time class="entry-date published">Octubre 2020</time></span>            	
			</div>
	</header>
    <div class="entry-content">
        
<p>Este tema se ha debatido mucho a lo largo de la historia humana desde diversos &aacute;ngulos y con la participaci&oacute;n de expertos y de ignaros. &iquest;A qu&eacute; acuerdos o conclusiones se ha llegado? <a href="http://darlu.es/url/buenos-malos">A ninguna</a>. Siempre ha habido dos bandos, o m&aacute;s, defendiendo con vehemencia sus respectivos puntos de vista.</p>
<p>Esa indefinici&oacute;n puede tener, entre otras, al menos estas dos causas:</p>
<ul>
<li><strong>Quienes han sometido a discusi&oacute;n la bondad o la maldad natural del ser humano, han sido los mismos seres humanos</strong>. Y a&uacute;n en la situaci&oacute;n hipot&eacute;tica de que entendi&eacute;ramos las opiniones que deben tener otros seres, como otros animales, tales opiniones ser&iacute;a tan diversas como las nuestras debido a que esos otros seres han visto y sentido tanto la parte buena como la fracci&oacute;n mala que exhibimos los humanos.</li>
<li><strong>Nadie ha establecido de manera taxativa lo que significa ser &ldquo;bueno&rdquo; o ser &ldquo;malo&rdquo;</strong>. Y si alguien llegara a hacerlo, lo m&aacute;s probable es que se suscitaran a su alrededor muchos m&aacute;s profundos desacuerdos cuya consecuencia ser&iacute;a ampliar extensamente la brecha que separa las posiciones ya existentes.</li>
</ul>
<p>Otra interrogante que surge al tratar de discutir el tema es el de la sinceridad con la que los individuos de una o la otra postura son, ellos mismos, representantes aut&eacute;nticos de la postura que defienden. Aclaro: es posible que quienes admiten la maldad del ser humano por naturaleza se sientan a s&iacute; mismos como portadores de esa maldad, lo que servir&iacute;a de sustento a su opini&oacute;n; pero tambi&eacute;n cabe la posibilidad de que ellos observen la maldad que se manifiesta en &ldquo;los otros&rdquo; pero crey&eacute;ndose a s&iacute; mismos una excepci&oacute;n o parte de un grupo excepcionalmente bueno.</p>
<p>Por otro lado, no se puede saber con exactitud si quienes piensan que el ser humano es &ldquo;bueno&rdquo; por naturaleza, piensan as&iacute; porque ellos mismos lo son, porque aqu&iacute; es m&aacute;s f&aacute;cil que quepa la posibilidad de que quien lo dice, lo hace a sabiendas de que &eacute;l mismo es portador de una maldad que oculta convenientemente del resto de los seres humanos, cosa que puede ser conocida solamente por &eacute;l y nadie m&aacute;s.</p>
<p>En este punto se presenta otro escollo dif&iacute;cil de sortear y es el referido a la &ldquo;proporci&oacute;n&rdquo; en que una persona puede ser considerada buena o todo lo contrario. Porque lo m&aacute;s probable es que los seres humanos no sean siempre totalmente buenos ni totalmente malos. Esta consideraci&oacute;n entonces obliga a postular que no se &ldquo;es&rdquo;, de manera absoluta de una manera ni de la otra, sino que <strong>se exhiben, seg&uacute;n las circunstancias, comportamientos buenos o comportamientos malos, sin que tales comportamientos lleguen a tener la permanencia que permita afirmar que alguien puede ser clasificado, invariablemente, como bueno o como malo</strong>.</p>
<p>Todos sabemos que d&iacute;a a d&iacute;a nos sorprendemos al saber de hechos protagonizados por seres humanos de diversas latitudes en los que la nota sobresaliente es la maldad: contra los animales, contra la naturaleza o contra otros seres humanos vulnerables, como mujeres, ni&ntilde;os o ancianos indefensos que sufren atropellos, malos tratos, da&ntilde;os irreversibles, esclavitud, violaciones y los m&aacute;s brutales asesinatos. Todo lo cual es suficientemente mostrado de manera reiterativa y degradante por medios de comunicaci&oacute;n auditivos, visuales y escritos, lo que es, tambi&eacute;n una forma de maldad. Maldad, &eacute;sta &uacute;ltima, que obedece a razones econ&oacute;micas, de venta, de competencia o de rating. Nadie duda que la maldad &ldquo;vende m&aacute;s que la bondad&rdquo;, lo que subyace entre las m&aacute;s destacadas motivaciones humanas.</p>
<p>Toda la anterior reflexi&oacute;n nos conduce a otra que de ella se deriva y es que <strong>nadie quiere admitir su maldad</strong>. Aun individuos que, seg&uacute;n muestran los hechos, cuentan las v&iacute;ctimas o indican terceros han cometido los m&aacute;s aberrantes y crueles hechos en contra de otros seres, animales o personas, desconocidos o parientes, incluidos padres e hijos, consiguen las m&aacute;s incre&iacute;bles justificaciones para sus atrocidades. Y por a&ntilde;adidura, se consideran a s&iacute; mismos como personas buenas o bondadosas, que, como v&iacute;ctimas han tenido que realizar tal o cual salvajada arrastrados por inevitables circunstancias.</p>
<h2>El entorno como causa y soluci&oacute;n</h2>
<p>Hay determinadas personas que dirigen sus quejas hacia la naturaleza humana a fin de explicar los males del mundo: que somos muy avariciosos, que somos muy corruptos, que hay mucha desigualdad social, que se han perdido los valores, etc&eacute;tera.</p>
<p>Otras personas, sin embargo, vierten estas quejas exclusivamente al sistema, al contexto, al entorno. Sobre todo determinado espectro de la izquierda pol&iacute;tica es el que acostumbra a denunciar el sistema que vivimos como causa de todos los males del mundo; y, en consecuencia, sostiene que cambiando el sistema, se puede eliminar la avaricia, la corrupci&oacute;n, la desigualdad social y dem&aacute;s.</p>
<p>Las utop&iacute;as sociales tienen un gran atractivo para quienes, entre los que me encuentro, queremos aspirar a un mundo mejor. Pero esas utop&iacute;as suelen despreciar la naturaleza humana de la ecuaci&oacute;n. <strong>La codicia, la competitividad y el ego&iacute;smo son consubstanciales a nuestra naturaleza y, si bien un marco social o pol&iacute;tico pueden reducirlas, no hay evidencias de que puedan eliminarlas</strong>. Adem&aacute;s, resulta mucho m&aacute;s efectivo proponer incentivos para quienes hagan cosas buenas para la comunidad (es decir, incentivando el ego&iacute;smo o la reputaci&oacute;n), que esperar que la gente haga cosas por la comunidad de forma espont&aacute;nea.</p>
<p>En resumidas cuentas, para obtener sociedades m&aacute;s justas quiz&aacute; no deber&iacute;amos invertir tanto esfuerzo en procurar sociedades m&aacute;s socialistas, sino en desarrollar pol&iacute;ticas que tengan en cuenta la naturaleza humana, veleidosa, mezquina, ego&iacute;sta, vaga, codiciosa.</p>
<p>Las revoluciones son importantes, pero siempre y cuando no traten de cambiar cosas que no se pueden cambiar. Una revoluci&oacute;n quiz&aacute; ser&iacute;a m&aacute;s efectiva si tuviera en cuenta que es in&uacute;til quejarse de la mezcla de ego&iacute;smo y altruismo que conforma la naturaleza humana. Ello no significa que sea imposible como objetivo a largo plazo, pero las reformas hubieran arraigado m&aacute;s si se plantearan sin un exceso de optimismo sobre la naturaleza humana. Porque somos buenos y malos seg&uacute;n las circunstancias, buenos y malos seg&uacute;n el momento, buenos y malos a la vez, seg&uacute;n qui&eacute;n nos est&eacute; fiscalizando.</p>
<p>La sociedad humana s&oacute;lo es una m&aacute;quina de convertir ego&iacute;smo en altruismo, y no existe ni existir&aacute; una materia prima m&aacute;s eficiente que el ego&iacute;smo para alimentar a esa m&aacute;quina.</p>
<p><strong>La &uacute;nica cosa que podemos hacer es entender c&oacute;mo funciona la m&aacute;quina social y trabajar para perfeccionar y optimizar su mecanismo, sin intentar redise&ntilde;arlo</strong>.</p>
<blockquote class="wp-block-quote">
<p>Excelente art&iacute;culo de <a href="http://darlu.es/url/somos-bm">Noel Delgado Mujica</a>.</p>
<p>Gran art&iacute;culo de <a href="https://www.xatakaciencia.com/antropologia/no-somos-ni-buenos-ni-malos-somos-las-dos-cosas">Sergio Parra</a> con comentarios de los lectores que invitan a la reflexi&oacute;n.</p>
</blockquote>

	</div>
	
</article>

  </body>
</html>